{
  "feather_frenzy": {
    "title": "Feather Frenzy в демо режиме онлайн👑 ",
    "description": "Играй бесплатно на сайте 1 ВИН в слот Feather Frenzy. Лучшие лицензионные слоты в всегда под рукой",
    "footerBlock": "<div class='bDescription'><div class=\"footerBlock_game\"><div><h2>Играйте в casino онлайн на сайте 1 Вина. Слот Feather Frenzy </h2><p>В этом онлайн-автомате от Novomatic вы встретите яркую семью экзотических птиц, которые поют и танцуют, стремясь к джекпотам. Слот погружает в атмосферу тропиков и фруктов, предлагая захватывающие бонусные возможности. Как и в других играх Novomatic, игровой процесс Feather Frenzy отличается динамичностью и увлекательностью. В игре предусмотрены бесплатные вращения и бонусные механики, которые позволят освободить тропических птиц из клетки, возвращая им возможность свободно летать. Играть можно на различных устройствах, включая настольные компьютеры и мобильные гаджеты. Яркая и красочная тематика игры дополняется музыкой в стиле самбы, создавая атмосферу веселья и расслабления.</p><div class=\"description_start\"><div><p> Ставка на спин </p><span> 0,1 до 100 монет </span></div><div><p>RTP</p><span>95,14%</span></div><div><p> Максимальный выигрыш </p><span> х 2000 </span></div></div><div class=\"description_end\"><h3>Дополнительные возможности для выигрыша:</h3><div class=\"description_color\"><p><span>Вайлд (огромный прозрачный бриллиант).</span>Символ не приносит выигрышей, но способствует формированию призовых комбинаций, заменяя недостающие элементы. </p><p><span>Символ разброса (золотое яйцо). </span>Элемент отвечает за запуск дополнительных игровых сессий. </p><p><span>Специальный символ (золотой ключ). </span>Картинка возникает во время дополнительных стартов и только на трёх центральных барабанах.</p></div><p> Хотите испытать яркие эмоции и погрузиться в мир захватывающих приключений? Добро пожаловать на наш сайт 1 WIN casino! У нас вы найдете широкий выбор онлайн-игр на любой вкус, а так же возможность делать ставки онлайн на спортивные события. Мы предлагаем вам уникальные возможности для отдыха и развлечения на сайте официальной букмекерской компании. Выбирайте любой игровой автомат и начинайте играть прямо сейчас, без регистрации и дополнительных установок. Вас ждут увлекательные ставки, онлайн слоты на деньги, долгосрочные ставки и многое другое. Играйте с друзьями или соревнуйтесь с другими игроками со всего мира!</p></div></div></div></div>"
  }
}